let songs = [
  {
    name: "Крылатые качели",
    artist: "&#127826; &#127755; &#127861; &#9749; &#129728; &#129504; &#129716;",
    img: "img1",
    audio: "music3"
  },
  {
    name: "Нежность",
    artist: "&#127826; &#127755; &#127861; &#9749; &#129728; &#129504; &#129716",
    img: "img1",
    audio: "music2"
  },
  {
    name: "Прекрасное далеко",
    artist: "&#127826; &#127755; &#127861; &#9749; &#129728; &#129504; &#129716",
    img: "img1",
    audio: "music1"
  },
  {
    name: "Нежность2",
    artist: "&#127826; &#127755; &#127861; &#9749; &#129728; &#129504; &#129716",
    img: "img1",
    audio: "music4"
  }
]
